WEATHER = '🌎 Погода'
WRITE_TOWN_NAME = "🏙️ Напишите свой город"
WEATHER_ALARM = "⏰ Уведомление"
CURRENT_WEATHER = "🌟 Текущая погода"
TOMORROW_WEATHER = "⭐️ Погода на 3 дня"
FORECAST_10 = "🗓 Погода на 10 дней"
BACK_TO = "↩️ Выбрать другой город"
CHOSE_OPTION = 'Выберите опцию 🧐'

WEATHER_TODAY = 'Погода на сегодня'
WEATHER_THREE_DAY = 'Погода на 3 дня'

WEATHER_EVERY_ALARM = '🔔 Ежедневное уведомление'
WEATHER_BY_DAY = '📆 По дням недели'
BACK = '↩️ Назад'

Monday = 'Понедельник'
Tuesday = "Вторник"
Wednesday = "Среда"
Thursday = 'Четверг'
Friday = 'Пятница'
Saturday = 'Суббота'
Sunday = 'Воскресенье'


BOOK = "📖 Книги"
BOOK_OF_SEARCH = "🔍 Поиск по имени книги"
BOOK_OF_SEARCH_TEXT = "🔎 Поиск по имени текста"
AUTHOR = "✍️ Автор"
READ_BOOK = "🧑🏻‍💻 Читать книгу"
INFORM_BOOK = "📘 Информации книги"

WEB_APP = "🌐 Веб приложение"
#
